[
   {
      "id":2,
      "coreId":null,
      "minorId":null,
      "clusterId":null,
      "title":"Lutheran Presence & German Trade",
      "text":"In eu semper nibh, blandit euismod massa. Sed ut pulvinar lorem. Praesent sit amet porta leo. Proin luctus enim sit amet risus molestie, ut elementum leo pulvinar. Morbi maximus felis nec arcu malesuada, a venenatis felis consectetur. Nullam in risus sem. Aenean eget luctus nulla.",
      "researcherName":"john doe",
      "researcherTitle":"professor",
      "researcherAffiliation":"University"
   },
   {
      "id":3,
      "coreId":null,
      "minorId":null,
      "clusterId":null,
      "title":"Protestant Prints & Lutheran Bible Circulation in Venice",
      "text":"Donec diam velit, facilisis vitae pharetra rutrum, sodales et orci. Vestibulum id ultrices justo, at lobortis ligula. Aliquam erat volutpat. Sed molestie malesuada lacinia. Proin ex massa, ultricies nec arcu vitae, malesuada aliquet justo. Sed tincidunt, orci sed euismod ultrices, turpis tellus aliquam purus, a rutrum lacus nisl at eros. Maecenas quis diam nunc. Phasellus ac quam eu urna ultrices sagittis. Nulla facilisi. Donec sodales neque sit amet urna dapibus maximus dapibus lobortis metus. Sed vel nisi id lectus laoreet hendrerit nec quis mi. Suspendisse efficitur nisi sed tincidunt congue.",
      "researcherName":"jane doe",
      "researcherTitle":"professor",
      "researcherAffiliation":"University"
   },
   {
      "id":4,
      "coreId":null,
      "minorId":null,
      "clusterId":null,
      "title":"Lutheran Religious Practices",
      "text":"Quisque tincidunt blandit ipsum, et consectetur dui vulputate nec. Praesent quis velit consectetur quam pharetra feugiat ut vel nibh. Aliquam porttitor nibh et ullamcorper feugiat. Quisque tempus pretium nunc, eu egestas turpis posuere in. Proin enim nunc, vestibulum at erat at, tempor semper leo. Nunc tincidunt enim sed tempus dapibus. Nullam vel elit vitae velit vulputate lacinia vel non erat. Fusce in feugiat nulla. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Curabitur iaculis dictum placerat. Maecenas et risus nec metus blandit laoreet. Donec enim velit, hendrerit eu justo at, mollis elementum risus. In tristique metus at dolor tristique, nec aliquam arcu faucibus. Nullam nec risus tortor.",
      "researcherName":"john doe",
      "researcherTitle":"professor",
      "researcherAffiliation":"University"
   },
   {
      "id":5,
      "coreId":null,
      "minorId":null,
      "clusterId":null,
      "title":"Germanic Costumes & Cultural Portraits",
      "text":"Quisque in purus faucibus erat iaculis maximus. Maecenas posuere interdum massa, nec tincidunt orci placerat quis. Aenean at tempor lacus, ac malesuada augue. Vestibulum cursus mauris vel nulla pulvinar, quis aliquet orci porttitor. Fusce vel gravida arcu, et tempor nibh. Cras blandit eu urna eu bibendum. Donec id lorem rutrum, imperdiet tellus vel, pulvinar eros. Mauris vulputate odio at metus finibus rhoncus. Fusce ornare risus velit, nec viverra ligula porta ultrices. Donec nunc risus, tincidunt a risus id, commodo feugiat eros. Donec eleifend mauris nec augue rutrum, eu euismod felis blandit. Praesent vel dolor in mi efficitur sollicitudin. Integer molestie varius sapien, a fringilla justo faucibus a. Curabitur maximus feugiat imperdiet. Praesent laoreet, erat nec condimentum tempor, mi elit maximus nunc, at aliquam orci odio in purus. Sed mattis facilisis odio, quis sodales ex efficitur id.",
      "researcherName":"jane doe",
      "researcherTitle":"professor",
      "researcherAffiliation":"University"
   },
   {
      "id":8,
      "coreId":12,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"In about 828, the Venetian Doge acquired the reputed body of St. Mark. Fires destroyed earlier churches dedicated to St. Mark on this site. Consecrated in 1093, the current basilica became one of the most spectacular churches in Christianity, largely because of its extensive mosaics. The multiple choir lofts made possible complex musical effects, and during the Renaissance the choir master’s job was the most prestigious in Europe. The private chapel of the doge for most of its history, San Marco replaced San Pietro di Castello as the official seat of the Patriarch of Venice in 1807.",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":10,
      "coreId":13,
      "minorId":0,
      "clusterId":10,
      "title":"",
      "text":"During the days of the Venetian Republic the piazza in front of Basilica di San Marco became a grand stage for public processions celebrating Venice’s religious and political history. The current piazza derives from a grant of land from Doge Sebastiano Ziani. It is defined by the Basilica di San Marco at the eastern end and, on the sides, the Marciana Library (the oldest public library in the world) and the palaces of the procurators. The nine procurators managed the vast endowments of the Basilica di San Marco, which made them among the most influential financial experts in Europe.",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":11,
      "coreId":4,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"From 1451 until 1807, San Pietro di Castello was the seat of the Patriarch of Venice. The church shown on the map dates from 1594 to 1596, partially built on a design by Andrea Palladio. Its inconspicuous location at the periphery of the city signaled the subordination of the official Catholic hierarchy to the Basilica di San Marco, the site of the most important rituals. The patriarch officiated at the marriage of the sea, but he had to sail to meet the doge rather than have the doge come to his church as was usual for a marriage ceremony.",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":12,
      "coreId":1,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Performed every year on Ascension Day, the marriage of the sea was originally a rite of supplication to guarantee safe sailing. Adapting the agrarian rituals of beating the bounds to the needs of a seafaring community, a flotilla of boats sailed to the boundaries of the lagoon. In an elaborate state ceremony, the doge aboard the gilded /bucintoro/ galley dropped a gold ring into the sea, saying “We espouse thee, O sea, as a sign of true and perpetual dominion.” The ritual opened the sailing season and declared Venice’s claims to sovereignty over the Adriatic Sea.",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":13,
      "coreId":18,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Located on a small islet at the extreme end of Venice, the church named after one of the original patron saints of Venice, Saint Nicholas, served a community of fishermen. The word /mendicoli/ means beggars, an indication of the poverty of the area. The cloisters of the church provided a refuge for women. The /Nicolotti/, as the inhabitants called themselves, created a proud identity that extended to all the working classes on their side of the Grand Canal. Workers from the other side were known as /Castellani/. The two sides periodically met in bloody bridge battles for sport and entertainment. ",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":14,
      "coreId":24,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Built in the fourteenth century by the now defunct /Umiliati/ order, the church was originally dedicated to St. Christopher, the patron saint of gondoliers. It now takes its name from an allegedly miraculous statue of the Madonna, which the prior of the church of Santa Maria Formosa had dumped in a nearby orchard (/orto/). After reports of its miraculous powers, the /Umiliati/ rescued the statue and placed it on the high altar of their church. It contains some of the most prized works of the Venetian Renaissance, including paintings by Giovanni Bellini and especially Tintoretto, who is buried there. ",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":17,
      "coreId":23,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"On March 29, 1516, the Venetian Senate ordered all Jews residing in the city to move to the Ghetto Nuovo. Jews were free to traverse Venice’s streets, squares, and canals during the daytime hours. However, they had to return to the ghetto at sunset when they would be locked behind guarded gates. Authorities later expanded the ghetto complex. This expansion is not evident in Giovanni Merlo’s map. Merlo labels as “Il Ghetto” only the Ghetto Nuovo that housed Jews of German and Italian descent, despite the fact that officials had ghettoized Levantine and Ponentine Jews in the Ghetto Vecchio in 1541 and Ghetto Nuovissimo in 1633.",
      "researcherName":"Dana E. Katz",
      "researcherTitle":"",
      "researcherAffiliation":"Reed College"
   },
   {
      "id":18,
      "coreId":11,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"First constructed in the early thirteenth century, the Fondaco dei Tedeschi was a warehouse and living quarters for German merchants in Venice. It was compulsory housing, as German traders—according to the Senate in 1475—could not “on any pretext take lodgings in any place outside the exchange house, upon a penalty of 50 ducats.”  Following the Reformation, self-professed Protestants moved into the Fondaco. Venetian authorities permitted a German presence in the city given that the Fondaco dei Tedeschi had been well entrenched in the socioeconomic life of Venice since the Middle Ages and its newly arriving Protestants performed their so-called heretical practices clandestinely.  ",
      "researcherName":"Dana E. Katz",
      "researcherTitle":"",
      "researcherAffiliation":"Reed College"
   },
   {
      "id":19,
      "coreId":6,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Built for the Greek Orthodox community, San Giorgio dei Greci was financed by taxing all Greek ships arriving in Venice. Built in the sixteenth century in the Venetian Renaissance style, it conforms to Greek religious architecture by including a separate women’s gallery and an eye-catching iconostasis, a screen covered with forty-six icons by a Cretan artist. At the time it was built, Crete was a Venetian colony. The great twentieth-century composer Igor Stravinsky, a member of the Russian Orthodox Church, chose San Giorgio to be the location of his funeral mass. He is buried in the cemetery on the island of San Michele.",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":22,
      "coreId":7,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"The current church, built between 1469 and 1478 by Maruo Codussi, was the first church in Venice in the Renaissance style. The /Camaldolesi/ monks who lived here included the famed cartographer Fra Mauro, who created in 1450 the most accurate map of the world as it was known before Columbus. Intended for Prince Henry the Navigator of Portugal, this /mappa mundi/ provided geographical guidance for exploratory voyages. The cartography workshop at San Michele initiated the Venetian mapping technology represented by the map on display here. ",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":23,
      "coreId":45,
      "minorId":0,
      "clusterId":10,
      "title":"",
      "text":"During the days of the Venetian Republic the piazza in front of Basilica di San Marco became a grand stage for public processions celebrating Venice’s religious and political history. The current piazza derives from a grant of land from Doge Sebastiano Ziani. It is defined by the Basilica di San Marco at the eastern end and, on the sides, the Marciana Library (the oldest public library in the world) and the palaces of the procurators. The nine procurators managed the vast endowments of the Basilica di San Marco, which made them among the most influential financial experts in Europe.",
      "researcherName":"Edward Muir",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":26,
      "coreId":38,
      "minorId":0,
      "clusterId":7,
      "title":"",
      "text":"Born in Bassiano ca. 1450, Aldo Manuzio (or Aldus Manutius) was a teacher before becoming a printer committed to the publication of classical texts in the 1490s. He designed Greek and Hebrew types, as well as an italic based on a manuscript Italian hand. He also produced small format books “so that they may more conveniently be held in the hand and learned by heart” that were directed at a widening reading public. His house and workshop are thought to have been at No. 2311 Campo Sant’Agostin, close to the main marketplace for books on and near Rialto Bridge. The publication shown above is by Angelo Ambrogini Poliziano (1454-94), a humanist scholar who was also a tutor to Lorenzo de’ Medici’s son Piero. This Aldine edition of his work features the first use of Hebrew type in Venice.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":24,
      "coreId":null,
      "minorId":1,
      "clusterId":2,
      "title":"",
      "text":"In the late 1450s, printers began to leave Mainz for other European cities. In September 1469, John of Speyer was granted a monopoly for printing in Venice, near Santa Maria Formosa.  After he died that same year, however, the monopoly lapsed and the business passed to his brother, Wendelin. One of the two books John printed before his death was Pliny’s /Historia Naturalis/; the Newberry’s copy is decorated with borders, illuminated initials, and a coat of arms for a particular owner.  These embellishments helped bridge the divide between manuscripts and printed books, turning mass-produced printed volumes into one-of-a-kind objects.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":25,
      "coreId":46,
      "minorId":0,
      "clusterId":5,
      "title":"",
      "text":"Nicolas Jenson was a French printer who learned his craft at Mainz (possibly sent by King Charles VII to conduct industrial espionage) before his arrival in Venice, where he began issuing books in 1470. While he lived in San Canciano, his workshop may have been at San Salvador in the commercial area of the /Merceria/. Jenson was celebrated for his typefaces: his roman type was specifically designed to aid readers of printed books by helping to “pull” or guide the eye along the page. The first book printed in this type was an edition of the Latin translation of Eusebius’ /De Evangelica Praeparatione/ (In Preparation for the Gospel); the book has exerted enormous influence on typographers over the centuries.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":27,
      "coreId":44,
      "minorId":0,
      "clusterId":8,
      "title":"",
      "text":"Melchiorre Sessa was part of a publishing family that had established itself in Venice by 1489. For generations the family used variations of a printer’s device depicting a cat with a mouse in its mouth. Sessa dealt in fabric as well as books, and had a shop near Campo San Lio. ",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":28,
      "coreId":50,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"The writer and Benedictine nun Arcangela (born Elena) Tarabotti (1604-1652) was an outspoken voice for women in 17th century Venice. From within the convent of Sant'Anna in Castello, Tarabotti penned several works condemning the practice of forced monachization  (the consignment of girls to convents for reasons of economic expediency rather than vocation) as well as a satire of male vanity, a collection of letters, and a rebuttal of a treatise that argued women did not have souls. Some of Tarabotti's most radical protofeminist commentary appears in her early manuscripts /Convent Hell and Paternal Tyranny/, but even the ostensibly less provocative /Convent Paradise/, Tarabotti's first published work, offers a critique of monastic life when not freely chosen.  ",
      "researcherName":"Meredith Ray",
      "researcherTitle":"",
      "researcherAffiliation":"University of Delaware"
   },
   {
      "id":29,
      "coreId":20,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Legend holds that Saint Roch was healed from the plague, so following his death (1327) his body attracted devotion from those hoping to escape the plague. The Venetian Confraternity of Saint Roch (Scuola di San Rocco) was founded in 1478 and in 1485 the Scuola succeeded in acquiring the mortal remains of the Saint. The Scuola quickly became a major site for international pilgrimsand it used its fame to finance the construction of their church, consecrated in 1508, and their magnificent administrative building, whose cornerstone was laid on 25 March 1517. These two buildings sit across from one another on the Campo di San Rocco and both contained magnificent works of art by Titian, Tintoretto, and Pordenone. ",
      "researcherName":"Christopher Nygren",
      "researcherTitle":"",
      "researcherAffiliation":"University of Pittsburgh"
   },
   {
      "id":30,
      "coreId":25,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Waning Venetian maritime power in the Eastern Mediterranean during the 16th century, accentuated by the loss of Cyprus to the Ottoman Empire in 1574, resulted in increasing numbers of Muslim merchants in Venice. Concerns about their dispersed lodgings and interactions with Christians, notably with women, led the Senate to approve housing at Rialto in 1579 for Ottomans from the Balkans. In 1621, with Muslims themselves petitioning for protection from assaults and for their activities, the /Fondaco dei Turchi/ was established by repurposing a 13th century palace on the Grand Canal. With controlled access, rooms for goods, and a courtyard on the ground floor, the structure resembled a /fonduk/, a type of residence-warehouse familiar to Venetian traders from Islamic lands. The enclosure provided oversight for the government, as well as security for residents, and seclusion for their religious observances. ",
      "researcherName":"Bronwen Wilson",
      "researcherTitle":"",
      "researcherAffiliation":"University of California, Los Angeles"
   },
   {
      "id":31,
      "coreId":21,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"The Franciscans arrived to Venice around the time of Saint Francis’s death (1226).  In 1234, the Venetian Giovanni Badoer granted the “Frati Minori” a piece of land and a house between the districts of S. Stin and S. Toma’, in an area that soon came to be identified with the Franciscan presence. Consecrated in the late 15th century, the Frari was dedicated to the feast of the Assumption of the Virgin (Gloriosa meaning “Assumed”). The Basilica became the splendid monument that it is largely through the contributions of various confraternities and private benefactors, under whose patronage the Bellini and Titian painted.",
      "researcherName":"Eufemia Baldassarre",
      "researcherTitle":"",
      "researcherAffiliation":"University of Chicago "
   },
   {
      "id":32,
      "coreId":51,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Venetians didn’t often buy maps of their own city. In fact, there were over a thousand maps in the 3,000 Venetian household inventories made between 1487-1631, but only two of Venice—and one of those was owned by a Genoese merchant. Most maps of La Serenissima were targeted at a non-Venetian audience. When Anthony Kolb petitioned the Venetian Senate to grant a license to export Jacopo de’ Barbari’s 1500 map of Venice, he argued that the map was made 'principally for the fame of this excellent city of Venice.' Maps, then, played a major role in building Venice’s reputation across Europe and the Mediterranean.",
      "researcherName":"Genevieve Carlton",
      "researcherTitle":"",
      "researcherAffiliation":"University of Louisville"
   },
   {
      "id":33,
      "coreId":null,
      "minorId":14,
      "clusterId":2,
      "title":"",
      "text":"John of Speyer died during the printing of his edition of Augustine’s /De Civitate Dei/ and his brother Wendelin took over the work, noting in the colophon that he was not inferior to his brother in the art of printing and had taken up residence in Venice: '/Vindelinus adest eiusdem frater: & arte/', '/Non minor: hadricacaq; morabitur urbe/'",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":34,
      "coreId":null,
      "minorId":2,
      "clusterId":5,
      "title":"",
      "text":"The publisher and printer Giovanni Battista Bertacagno was active in Venice in the early 1550s, and his shop was in the /Merceria/, a commercial district between the Rialto Bridge and Piazza San Marco. While Bertacagno had a shop (at the sign of San Moisè), books could also be purchased in the area from temporary stalls or peddlers hawking their wares on the street.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":35,
      "coreId":null,
      "minorId":3,
      "clusterId":5,
      "title":"",
      "text":"Andrea Arrivabene had a bookshop in /Marzaria/, at the “Sign of the Well.” For his device, he used an image of Christ at the well with the Samaritan woman, along with John 4.14 as a surrounding motto. Arrivabene was suspected of Lutheranism during the Inquisition and his choice of device is perhaps a nod toward his religious beliefs. ",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":36,
      "coreId":null,
      "minorId":4,
      "clusterId":5,
      "title":"",
      "text":"Giovanni Griffio was part of an important publishing family in Lyon, France, but by 1544 he had settled in Venice, where he worked as a printer and publisher. His firm was one of the largest in Venice, and produced over 340 editions. His device features a griffin carrying a box attached to a winged globe and a variety of mottos, including the one here: “Senza Fortuna Poco Val La Virtue” – “There is no fortune without virtue.”  ",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":37,
      "coreId":null,
      "minorId":11,
      "clusterId":6,
      "title":"",
      "text":"Rialto was one of the most densely populated areas of Venice and a prime area of trade and commerce. Here, bookseller Gioambattista Perderzano informs readers that they can buy his edition of Petrarch’s sonnets at his shop at the “Sign of the Tower” near Rialto Bridge.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":38,
      "coreId":null,
      "minorId":5,
      "clusterId":6,
      "title":"",
      "text":"During the early years of the 16th century, the reproduction of music began to move from the scribe’s hand to the printer’s workshop. By the 1540s, Venetian publishers were the most prolific and important in the Italian peninsula, most notably the houses of Scotto and Gardano. By the end of the 1500s, Venice was printing more music than the whole rest of Europe. The music produced by Scotto and Gardano expressed the Catholic taste of Venice, but also served the interests of a wide-ranging and growing international audience. Nearly one quarter of the music printed in Venice was sacred and was easily exportable due to Latin’s status as the European /lingua franca/.",
      "researcherName":"Jason Rosenholtz-Witt",
      "researcherTitle":"",
      "researcherAffiliation":"Northwestern University"
   },
   {
      "id":39,
      "coreId":null,
      "minorId":6,
      "clusterId":7,
      "title":"",
      "text":"This collection of Christian poetry features the first use of the now famous Aldine device of a dolphin and an anchor.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":40,
      "coreId":null,
      "minorId":7,
      "clusterId":7,
      "title":"",
      "text":"This 1501 book was the first printed in the Aldine italic. In its dedication, Aldus writes: /We have printed, and are now publishing, the Satires of Juvenal and Persius in a very small format, so that they may more conveniently be held in the hand and learned by heart (not to speak of being read) by everyone…. We send these Satires to you… that they may through their brevity become once more your intimate friends, as they were formerly during your stay at Rome as a young man, when you possessed them as thoroughly in your memory as your own fingers and finger-nails/.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":41,
      "coreId":null,
      "minorId":8,
      "clusterId":7,
      "title":"",
      "text":"This book marks the death of Aldus two months earlier, with a preface by the scholar Giovanni Battista Egnazio that serves as a eulogy.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":42,
      "coreId":null,
      "minorId":9,
      "clusterId":7,
      "title":"",
      "text":"These two books published by the grandson of Aldo Manuzio, the Elder, known as Aldo Manutius, the Younger contain lists of Aldine press books available for purchase, along with their prices. Although both books were printed in 1590, the booklists are slightly different, making them useful for studying the output of the press for that year.",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":43,
      "coreId":null,
      "minorId":10,
      "clusterId":10,
      "title":"",
      "text":"Vincenzo Valgrisi was a printer and publisher with workshops in Rome, Bologna, Venice, and Prague. In Venice he had a shop near the San Marco clock tower. While his shop was originally described as being at the “Sign of Erasmus,” by 1559, in the midst of the Inquisition, he changed to the “Sign of Tau.”",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":44,
      "coreId":41,
      "minorId":0,
      "clusterId":6,
      "title":"",
      "text":"Rialto Bridge, and the neighborhoods that surrounded it, would have been filled with all kinds of shops and signs - particularily printer's devices. Here, Giovanni Battista Brigna advertises his editions of Le Poesie di Girolamo Preti at the “Sign of the Diamond”. ",
      "researcherName":"Jill Gage",
      "researcherTitle":"",
      "researcherAffiliation":"Newberry Library"
   },
   {
      "id":45,
      "coreId":2,
      "minorId":0,
      "clusterId":8,
      "title":"",
      "text":"Palladio was first commissioned in 1560 by the Benedictines to finish their refectory using Roman thermal windows and vaulting. After its 15th-century religious reform as the Congregation of San Giustina (later Cassinese), the monastery experienced a building renaissance culminating in Palladio’s church incorporating Vitruvian principles in style and Catholic reform in plan. Palladio regularized the high altar for display of the Eucharist, retrochoir for separation of monks from the congregation, and large domed transept for ritual processions. Completed in 1610, Merlo depicts San Girorgio Maggiore as a grand temple-front façade with major and minor orders.",
      "researcherName":"Tracy E. Cooper",
      "researcherTitle":"",
      "researcherAffiliation":"Temple University"
   },
   {
      "id":46,
      "coreId":17,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Churches were a new genre of architecture for Andrea Palladio (1508-1580), previously known for his palaces and villas on the terraferma. His introduced monumental church façades in the Classical style into the traditional fabric of Venetian architecture at San Giorgio Maggiore and Il Redentore, and his influential legacy in La Salute. As Palladio would say in his world-famous treatise of The Four Books of Architecture published in Venice (1570), religion should be seen as the protector of the city (Bk IV, ch 1) and his churches became sites of major rituals. In 1576, the Doge and Senate vowed to build a church to deliver Venice from a devastating plague and undertake yearly processions. Palladio and supporter Procurator Marc’ Antonio Barbaro preferred a circular temple but a longitudinal plan was chosen for a site on the Giudecca caretaken by Capuchins, the observant branch of Franciscans. Merlo depicts tall minaret-like towers flanking the domed crossing, allusions to the Ottoman architecture Barbaro saw as Venetian envoy in Constantinople. A magnificent Corinthian order unifies interior and exterior, with a composite monumental temple front.",
      "researcherName":"Tracy E. Cooper",
      "researcherTitle":"",
      "researcherAffiliation":"Temple University"
   },
   {
      "id":47,
      "coreId":3,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"Placeholder text for San Zaccaria",
      "researcherName":"",
      "researcherTitle":"",
      "researcherAffiliation":""
   },
   {
      "id":48,
      "coreId":14,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"In 1630, plague again decimated Venice. Belief in the earlier success granted by Palladio’s Il Redentore led to another government-sponsored church, this one to be dedicated to the Virgin Mary as intercessor for the health of the city. Baldassare Longhena (1598-1632) built the centralized temple-plan of Santa Maria della Salute. Raised on a podium, its majestic dome ornamented by monumental scrolls marks the opening of the Grand Canal by the Customs House (Dogana). Yearly processions were undertaken to venerate the miracle-working Byzantine Madonna icon and continue today. ",
      "researcherName":"Tracy E. Cooper",
      "researcherTitle":"",
      "researcherAffiliation":"Temple University"
   },
   {
      "id":49,
      "coreId":8,
      "minorId":0,
      "clusterId":0,
      "title":"",
      "text":"The Dominican Church of SS. Giovanni e Paolo, built on the northern perimeter of Venice with a huge cloister, has always had a special connection to the state. The first church, built in 1234 on order of Doge Jacopo Tiepolo, was erected on land donated by the government. Tiepolo’s tomb is mounted on the outer façade. The present structure, consecrated in 1430 and embellished throughout the Republic’s long history, dominates a large campo, a popular Venetian gathering space. The vast vaulted interior became the quasi-official burial site of the rulers of Venice, earning the church’s nickname, “Pantheon of the Doges.” The ranking confraternity of Venice, the Scuola Grande di San Marco, established its headquarters at the Dominican church in the 13th century and granted special access to the Cappella Maggiore.  In 1819 parts of the Scuola and cloisters of the church were converted to use as the civic hospital of Venice.",
      "researcherName":"Debra Pincus",
      "researcherTitle":"",
      "researcherAffiliation":"Independent Scholar"
   },
   {
      "id":50,
      "coreId":0,
      "minorId":12,
      "clusterId":8,
      "title":"",
      "text":"Venice became a major center for printing religious texts for the newly reformed monastic orders in the Renaissance and Counter-Reformation. The Breviary is a compendium of the daily Offices that formed the core of religious observance. Printing made these texts more accessible to individual monks and images aided their contemplation.",
      "researcherName":"Tracy E. Cooper",
      "researcherTitle":"",
      "researcherAffiliation":"Temple University"
   },
   {
      "id":51,
      "coreId":52,
      "minorId":0,
      "clusterId":9,
      "title":"",
      "text":"The correct interpretation of Vitruvius’ (Roman 1st c BCE) /On Architecture/ was a Renaissance obsession. Palladio assisted humanist Daniele Barbaro’s publication of a commentary, through his drawings of ancient remains. Published in Venice in 1556 and again in 1567, Palladio applied ideas about the “ancient house” to the design of the atrium, cloister, sacristy, and oval stair of the Augustinian Lateran Canons’ monastery at Santa Maria della Carità, begun in 1561. The porticoed cloister elevation demonstrates classical superimposition of the orders. Napoleon turned the complex into an art school, today the site of the Accademia Galleries.",
      "researcherName":"Tracy E. Cooper",
      "researcherTitle":"",
      "researcherAffiliation":"Temple University"
   },
   {
      "id":52,
      "coreId":0,
      "minorId":13,
      "clusterId":9,
      "title":"",
      "text":"Gabriele Fiamma (1533-1587) was a famed orator and theologian who became abbot of Santa Maria della Carità where Palladio’s atrium provided a theater for preaching. His writings reflected the increasingly mystical tendencies of Counter-Reformation spirituality. During the 1576 plague, he preached on liberation of the city in the Doge’s presence.",
      "researcherName":"Tracy E. Cooper",
      "researcherTitle":"",
      "researcherAffiliation":"Temple University"
   },
   {
      "id":53,
      "coreId":10,
      "minorId":0,
      "clusterId":2,
      "title":"",
      "text":"Placeholder narrative on Santa Maria Formosa",
      "researcherName":"Liz Horodowich",
      "researcherTitle":"",
      "researcherAffiliation":""
   },
   {
      "id":54,
      "coreId":null,
      "minorId":15,
      "clusterId":11,
      "title":"",
      "text":"The center of musical innovation was the ducal chapel of San Marco, where resident composers, such as Adrian Willaert, Andrea and Giovanni Gabrieli, and Claudio Monteverdi, produced increasingly ambitious polyphonic works in split-choir (‘coro spezzato’) formation for performance at the great religious ceremonies.  Organs, and later brass instruments, often accompanied the chapel choir.  At the same time, plain chant (sung in unison with the rhythm following the words) continued to play its part in the liturgy.  The choir accompanied the Doge and his entourage on the annual ducal andate (ceremonial visits) to a selection of other churches in the city.",
      "researcherName":"Deborah Howard",
      "researcherTitle":"",
      "researcherAffiliation":"Cambridge University"
   }
]
